[
    {
        "resumes": [
            { "image": "successful-resumes/maximilian-malterer-resume-1.jpg" },
            { "image": "successful-resumes/maximilian-malterer-resume-2.jpg" }
        ],
        "label": "New Role",
        "companyLogo": "successful-resumes/company-logos/2x-amazon.png",
        "avatar": "successful-resumes/avatars/max@2.png",
        "url": "maximilian-malterer",
        "pageTitle": "Real Account Manager Resume Example | Enhancv",
        "pageDescription":
            "From impactful nonprofit work to being an account manager at Amazon, this powerful resume example has something to teach everyone",
        "tags": ["Business", "Account Manager"],
        "twitterText":
            "From rising through the #nonprofit ranks at #AIESEC to founding a food business at #Oktoberfest, Max’s @Enhancv #resume shows #pride in his work. It’s also gotten him job offers at Amazon and Deutsche Bahn.",
        "facebookText":
            "From rising through the nonprofit ranks at AIESEC to founding a food business at Oktoberfest, Max’s @Enhancv resume shows pride in his work. It’s also gotten him job offers at Amazon and Deutsche Bahn.",
        "socialImg": "famous-resumes/share-images/MAximilian_social.png",
        "name": "Maximilian Malterer",
        "title": "An Account Manager Resume Blending Nonprofit Work with Entrepreneurship",
        "description":
            "What ties managing 1.5 million euro budgets at a non-profit and managing a food stand at Oktoberfest? Max's resume answers that question with a compelling story of how you can apply a devotion to customer relationships to a variety of roles. Ultimately it got him job offers at both Amazon and Deutsche Bahn (the German state railway company).",
        "position":
            "VP of Business Development, Country Director, Founder & CEO, Global VP of Partnership Development, Account Manager",
        "stepsTitle": "Why Max’s Account Manager Resume Works",
        "stepsDescription":
            "What kind of resume gets you offers from two world class companies? One which balances results, personality, and a compelling story.",
        "steps": [
            {
                "title": "Step 1: It has powerful concrete results",
                "description":
                    "In each of his more prominent roles, Max clearly demonstrates the impact he’s had on the bottom line. This focus on real results shows someone who’s not just going to say something was a success, but will show that it was."
            },
            {
                "title": "Step 2: It tells a story of career and education evolution",
                "description":
                    "Max’s resume isn’t afraid to tackle the changes he’s made in his career. It shows him transitioning from law school to getting a BS in Management & Technology. In another resume example, this might look negative. But the consistent dedication he’s shown to growing his subsequent career shines a very different light on that move."
            },
            {
                "title": "Step 3: It shows confidence",
                "description":
                    "Through it all, Max’s resume exudes confidence. It shows him confidently stepping into new roles with ever-increasing levels of responsibility. By showing him stepping up both here and with his side-projects, Max ends up with an account manager resume example that really stands out."
            }
        ]
    },
    {
        "resumes": [
            { "image": "successful-resumes/daniel-pietersen-resume-1.jpg" },
            { "image": "successful-resumes/daniel-pietersen-resume-2.jpg" }
        ],
        "label": "New Role",
        "avatar": "successful-resumes/avatars/daniel@2.png",
        "companyLogo": "successful-resumes/company-logos/2x-intercom-logo.png",
        "url": "daniel-pietersen",
        "pageTitle": "Real Customer Support Resume Example | Enhancv",
        "pageDescription": "See how Daniel's customer support resume got him his dream job",
        "tags": ["IT", "mid-level", "marketing"],
        "twitterText":
            "Daniel got his dream job at @intercom by showing his passion, pride, and top skills on his @Enhancv #resume.",
        "facebookText":
            "Daniel’s resume shows how standing out can get you hired at a great company like @intercom.",
        "socialImg": "famous-resumes/share-images/Daniel_social.png",
        "name": "Daniel Pietersen",
        "title": "A Customer Support Resume That Got Daniel His Dream Job",
        "description":
            "“It gave me a sense of relief and a feeling of confidence when passing it along to a potential employer.”\nThat’s how Daniel felt when he downloaded his Enhancv resume for the first time. He moved from using a Word resume, something many of us see as a standard (and maybe a bit boring), and created a document that shows who he is as both a professional and an individual. Something that is more visually appealing, because in tech, it's always about standing out.",
        "position":
            "Senior Customer Support Engineer, Technical Support Engineer, Owner, System Administrator",
        "stepsTitle": "Meet Daniel...",
        "stepsDescription":
            "Daniel was born and raised in the small town of Port Elizabeth, in the Eastern Cape of South Africa. He’s always had a passion for tech and remote work, which is why he started off working remotely for US web hosting companies. “Different time zones meant I could help out while they slept.” As a result, he’s never worked in an office. “But my friends have assured me that I’m not missing out on much,” he chuckled.\nApart from working in tech, Daniel loves the audio/visual industry where he helps with anything from lightning to sound engineering. Working remotely has enabled him to turn some of his passions into side projects. That’s how he managed to work with national artists in South Africa as well as local gigs around the city, or even develop a Chrome extension to help users manage bookmarks easier.\nWith all the work he was doing, at some point Daniel realized he wanted to climb higher on the career ladder. He did it in just four steps.",
        "steps": [
            {
                "title": "Step 1: What are you passionate about?",
                "description":
                    "It still seems hard to believe for some, but the very first step of a successful job hunting is thinking about what you love doing. Daniel understood this pretty well and started his job search from here. He especially thought about what he enjoyed the most in his previous roles. “I love being on the cutting edge of tech and so, being able to help shape how internet communication should be done is something I found extremely exciting.” With that in mind, he had his direction."
            },
            {
                "title": "Step 2: What would you like to learn in your new role?",
                "description":
                    "Focusing on this step helped Daniel decide what his resume should focus on. In previous roles, he worked in customer support, and in the new role, he wanted to take it to the next level.\n“Considering that my aim was to focus more on working with developers, people who I could better relate to and possibly learn something from, I went on the hunt for a position that would still suit customer support but would have me speaking to programmers and developers who have a deeper understanding of why something might be broken and just need a hand fixing it.”"
            },
            {
                "title": "Step 3: Which companies can teach you what you want?",
                "description":
                    "Before looking for companies that would suit his requirements, Daniel thought in more detail about how his skills could match the new desired role. As he’s worked remotely most of his career, he needed a company that would allow for that. Another requirement was a company that’s known for exceptional customer support. That’s how he came across Intercom.\n“After researching Intercom, I immediately related to their mission statement of ‘Making Internet Business Personal’, specifically when it comes to customer support. Since remote working has been my life and so has customer support, I had a lot of experience with ‘faceless’ software solutions where you would speak to ‘Agent X’ or get a reply from ‘support@businessname’ which was never personal.”\nFor Daniel, this wasn’t just a dream company, but an opportunity to grow. He looked at his old customer service resume and instantly knew he needs something different to be able to stand out. This led him to the last step."
            },
            {
                "title": "Step 4: Create an outstanding customer service resume",
                "description":
                    "“When you finish a Word Doc, you’re still quite stressed about formatting, about whether something’s going to break at some point in time, or if you’ve completely missed a section. So it never really makes you feel great about sending that Doc along.”\nThat’s when Daniel decided to search for a resume builder. The decision was easy enough. “The modular design of each section on Enhancv meant that I could also make sure I didn’t forget anything and didn’t need to worry about irrelevant stuff like making sure my formatting didn’t break the look of any section of my resume. Instead of wasting time on formatting and styling issues, I could focus on what matters most - having the perfect representation of who I am and what I can offer.”\nSo Daniel created a resume tailored for the position at Intercom. That meant showcasing his extended experience in customer support, and because he wanted to work closely with developers, demonstrating his programming knowledge in side projects. His resume fit Intercom’s recruiter Ewa’s motto: “hiring big thinkers with small egos...” He got hired."
            }
        ]
    },
    {
        "resumes": [
            { "image": "successful-resumes/sam-young-resume-1.jpg" },
            { "image": "successful-resumes/sam-young-resume-2.jpg" }
        ],
        "label": "Industry Switch",
        "avatar": "successful-resumes/avatars/sam@2.png",
        "companyLogo": "successful-resumes/company-logos/2x-spotify-logo.png",
        "url": "sam-young",
        "pageTitle": "Real Career Change Resume Example | Enhancv",
        "pageDescription":
            "See the 5 steps Sam took to successfully change careers from investment banking to tech",
        "tags": ["IT", "senior", "Operations"],
        "twitterText":
            "See what a #resume that takes you from working in a #investmentbanking to @Spotify looks like. | via @Enhancv",
        "facebookText":
            "If you’ve been working in a bank for years, how do you stand out and get a job at a place like Spotify? Sam’s resume shows how.",
        "socialImg": "famous-resumes/share-images/Sam_social.png",
        "name": "Sam Young",
        "position":
            "VP of Strategy and Business Change, Business Change Manager, Data and Analytics Consultant, Investment Analyst",
        "title": "Making the leap from investment banking to Spotify",
        "description":
            "What kind of career change resume can propel someone from banking into tech? Sam’s resume answers that question, showing how you can leverage your existing experience and skills in unique ways to find a great new job.",
        "stepsTitle": "Sam’s career change came in 5 steps",
        "stepsDescription":
            "How did Sam make such a huge career change happen? It took a year of hard work to ultimately got her to a job she loves. Here’s what she did:",
        "steps": [
            {
                "title": "Step 1: Identified what she didn’t love about her current job",
                "description":
                    "Understanding what doesn’t work about your current job is critical for deciding where you want to go next. In Sam’s case, she realized she was frustrated with the conservative investment banking atmosphere. She wanted more freedom to innovate without legacy business models and structures that can inhibit creative problem-solving. She also wanted more space to express herself authentically, particularly as a queer, gender-nonconforming woman. Working from this starting point, Sam decided to focus her job search on tech firms. Once Sam knew that she needed a change and what she was looking for in a new career, it was time for the next step."
            },
            {
                "title":
                    "Step 2: Overcame the mental barrier telling her that such a big jump would be too hard",
                "description":
                    "At first, Sam didn’t have a model for how to make the career shift from banking to tech. This made the task seem more intimidating than it needed to be. Add in a dose of the imposter syndrome that many <a target=\"_blank\" href=\"https://www.independent.co.uk/news/business/analysis-and-features/the-impostor-phenomenon-and-the-toll-it-takes-on-working-women-a8069826.html\">women</a> experience, and it’s no surprise that getting to “I can totally do this” was a difficult but important step for Sam. There were two stages to getting there. The first was meeting more people in tech and researching the career paths of people with interesting jobs. The second was doing self-reflection and looking at her own work history with a more open-minded, curious lens. These steps helped Sam recognize that she had the right skills and talents, but had simply taken a different route to getting where she wanted to be. The barrier to entry could be overcome if she learned how to speak the language of the tech industry, met the right people, and developed a way to translate her experience for tech recruiters."
            },
            {
                "title":
                    "Step 3: Researched and networked. Researched and networked. Researched and networked some more.",
                "description":
                    "Sam spent a ton of time researching the tech industry during her job search. She also networked hard. She used LinkedIn to identify companies where she had personal connections, and leveraged those connections as much as possible. She made new connections through Meetups (she used the tool <a target=\"_blank\" href=\"https://www.meetup.com/\">Meetup</a> to easily check the best events near her), communities like <a target \"blank\" href=\"https://lesbianswhotech.org/newyork2018/\">Lesbians Who Tech</a>, and events at tech firms. Before attending any event, she would do a research deep dive on the hosting company and other represented organizations.<br/><br/>Eventually, she decided to quit her job at the investment bank and devote 100% of her time to the search. (Well, first she enjoyed a well-deserved vacation.)"
            },
            {
                "title": "Step 4: Created a compelling, eye-catching career change resume",
                "description":
                    "Having looked at hundreds of resumes a day when hiring for roles at the bank, Sam knew what made an impression and what didn’t. She also knew that her resume had to do extra work because her banking experience could come across as boring or irrelevant to tech recruiters. The resume needed to help Sam transcend her background and showcase her creativity, sense of humor, and outgoing nature.<br/><br/>She did a lot of research (an ongoing theme of Sam’s job search) to find a resume format that would pull recruiters in and make them excited to meet her. She fell in love with the Enhancv resume, and used it to create a compelling, eye-catching, and personality-revealing resume. She included sections about her favorite books and hobbies, mentioned her cat, and laid out her personal philosophy."
            },
            {
                "description":
                    "After using the new resume format, she found that interviews got way easier. The interests she highlighted on her resume naturally led to real conversations instead of the typical interview questions. Her resume had the same effect at tech conferences; she was able to have similarly genuine, easy conversations with potential employers. This made them remember her out of the hundreds of people they spoke to over the course of a day. (Even years later, some still remember her!) Even recruiters who didn’t normally take resumes were willing to take Sam’s."
            },
            {
                "title": "Step 5: Got the resume to the right people",
                "description":
                    "Ultimately, a resume isn’t effective unless it’s in the right hands. For Sam, this meant getting her resume to Spotify through a friend of a friend at a trivia night. Her resume also made it to Spotify through a recruiter because Sam had applied for the position online. The result was that two different people involved in hiring for the role at Spotify put her resume on the desk of the hiring manager. When Sam came in for an interview, she and the hiring manager hit it off right away because of their mutual love of science fiction books - which he knew about from her resume.<br/><br/>Just like that, Sam got a job where she could really be herself. It took a year of planning and hard work along with a bit of luck, but it made all the difference. Today, Sam could not be happier. She has her dream job."
            }
        ]
    },
    {
        "resumes": [{ "image": "successful-resumes/louis-grenier-resume-1.jpg" }],
        "label": "New Role",
        "avatar": "successful-resumes/avatars/louis@2.png",
        "companyLogo": "successful-resumes/company-logos/2x-hotjar-logo.png",
        "url": "louis-grenier",
        "pageTitle": "Real Marketing Consultant Resume Example | Enhancv",
        "pageDescription":
            "Louis shows how his mission of \"fighting shady and aggressive marketing\" comes through to make a stellar example of a marketing consultant resume",
        "tags": ["IT", "mid-level", "marketer"],
        "twitterText":
            "@LouisSlices shows how to make a resume that screams #manonamission with @Enhancv",
        "facebookText":
            "Far beyond just showing the jobs he’s held, Louis’ @Enhancv resume shows a man on a mission to make marketing better",
        "socialImg": "famous-resumes/share-images/Louis_social.png",
        "name": "Louis Grenier",
        "title": "A Marketing Consultant Resume with a Clear Mission",
        "description":
            "Louis' marketing resume example shows he's not just an accomplished but that his career has a clear mission behind it. That mission binds together his projects from Everyone Hates Marketers, his current work at Hotjar, and his achievements to create a story with impact.",
        "position": "Founder, Head of Marketing",
        "stepsTitle": "Why Louis’ Marketing Resume Works",
        "stepsDescription":
            "Three things come together to make this resume an effective example for marketers and consultants.",
        "steps": [
            {
                "title": "Step 1: Combining Experience and Projects",
                "description":
                    "Using both sections really shows both what Louis accomplished in his full time jobs as well as in his outside projects. While the full time work makes it clear that Louis knows how to perform in a 9-5, his side projects show his passion for his work. The result is a picture of someone who’s dedicated and results-driven."
            },
            {
                "title": "Step 2: Telling a coherent story",
                "description":
                    "While it’s often useful to show a variety of skills and interests in a marketing resume, Louis’ focus helps his resume example stand out. Nearly everything on his resume points to the mission he makes clear right at the top of his resume."
            },
            {
                "title": "Step 3: Focusing on Impact",
                "description":
                    "Throughout his resume, Louis does what every marketing consultant resume should do: show the impact. From how many episodes of his podcast he’s released to how much revenue he bootstrapped, Louis shows how marketers show what they can do and stand out."
            }
        ]
    },
    {
        "resumes": [
            { "image": "successful-resumes/julian-prim-resume-1.jpg" },
            { "image": "successful-resumes/julian-prim-resume-2.jpg" }
        ],
        "label": "New Role",
        "avatar": "successful-resumes/avatars/new_role_deafult_avatar@2.png",
        "companyLogo": "successful-resumes/company-logos/2x-pwc-logo.png",
        "url": "julian-prim",
        "pageTitle": "Real Auditor Resume Example | Enhancv",
        "pageDescription":
            "See a real life example of an auditor resume which combined impact and personality to be truly memorable",
        "tags": ["Auditing", "mid-level", "auditor"],
        "twitterText": "A great example of a resume for an #auditanalyst created with @Enhnacv",
        "facebookText":
            "Stuck creating a resume? Here’s a great example of an audit analyst hired at @PwC to show you how to stand out",
        "socialImg": "famous-resumes/share-images/Julian_social.png",
        "name": "Julian Prim",
        "title": "An Auditor Resume with Personality and Impact",
        "description":
            "Julian’s auditor resume is a great example for anyone who thinks a resume in this field can’t be interesting or engaging. It balances the personal and the professional while not skimping on the metrics that really demonstrate his effectiveness.",
        "position":
            "Operations Specialist in Asset & Wealth Management, Accounting and Controlling Intern, Insolvency Administration Intern",
        "stepsTitle": "Why Julian’s Auditor Resume Works",
        "stepsDescription":
            "Just what are the components that make this such an effective resume example? It comes down to three basic points.",
        "steps": [
            {
                "title": "Step 1: It balances the personal and professional",
                "description":
                    "While it may be easy to dismiss the impact of mentioning things like personal fitness or building treehouses on an auditor’s resume, but Julian shows why that’s not the case. These personal examples demonstrate important aspects about his personality and that he’s more than just a robot with no life outside of the office, which is important for companies concerned about worker well being."
            },
            {
                "title": "Step 2: It shows a devotion to self-improvement",
                "description":
                    "Tying into the point above, the personal elements of Julian’s resume are a great example of how you can show positive personality traits in a resume. In his case, this is a devotion to self improvement. From his fitness goals to learning Polish and spending time with his family, Julian clearly knows how to prioritize things and make them happen."
            },
            {
                "title": "Step 3: It shows specific impacts",
                "description":
                    "All of the personality in the world isn’t going to mean much for an auditor if they can’t show the impact of their work. So Julian balances those elements with plenty of specific data points to demonstrate how he’s consistently done things like decreasing onboarding time and earned high marks from internal appraisals."
            }
        ]
    },
    {
        "resumes": [{ "image": "successful-resumes/eric-hu-resume-1.jpg" }],
        "label": "Career Change",
        "avatar": "successful-resumes/avatars/eric@2.png",
        "companyLogo": "successful-resumes/company-logos/2x-sde-logo.png",
        "url": "eric-hu",
        "pageTitle": "Real Creative Marketing Resume Example | Enhancv",
        "pageDescription":
            "Some marketing resumes focus on numbers, Eric's more creative resume example instead tries to get your attention and start a conversation",
        "tags": ["Marketing", "Freelancer", "Content Creator and Strategist"],
        "twitterText":
            "This Enhancv resume from @ericlhu_ shows how to show someone who’s made a #careerchange and has lots of irons in the fire can still present a cohesive and compelling story",
        "facebookText":
            "Eric L. Hu’s @Enhancv resume shows just how you can create a resume that shows a career change alongside lots of interests and projects in a way that still seems cohesive",
        "socialImg": "famous-resumes/share-images/eric_hu_social.png",
        "name": "Eric Hu",
        "title": "A Creative Resume That Does Things Differently",
        "description":
            "Eric’s creative marketing resume example ditches much of the conventional wisdom. Instead of focusing on numbers to show his impact, this resume is designed to get your attention and start a conversation. The numbers can come later. In this way, Eric’s resume would be perfect for handing out at a networking event or a conference when people don’t necessarily want to dive into the data of your accomplishments, but want a conversation starter like “what work did you do for Apple?” or “What was that Kickstarter campaign you had so much success with?”",
        "position": "Violinist, Photographer, Content Creator, Creative Strategist",
        "stepsTitle": "Why Eric’s Creative Marketing Resume Works",
        "stepsDescription":
            "This resume does three things well, here’s what makes it a great example for a creative marketing resume.",
        "steps": [
            {
                "title": "Step 1: It tells a story",
                "description":
                    "The headline under Eric’s name starts it off, telling you how his career has evolved and what has remained consistent. This frames the entire rest of the resume. When you see the more unconventional elements, Eric has already told you that he’s a performer at heart, so a more creative resume makes sense."
            },
            {
                "title": "Step 2: It starts a conversation",
                "description":
                    "This resume is clearly designed as a starting point for a conversation. Instead of going into the details of every single campaign he’s run, it seeks to show you the enormous variety of projects Eric has worked on. That increases the likelihood one of those projects will stand out and serve as a starting point for a conversation."
            },
            {
                "title": "Step 3: It catches your eye",
                "description":
                    "From the section titles to the interesting photo, Eric’s resume seeks to have its own style that makes it stand out. The average recruiter certainly isn’t likely to confuse Eric with another applicant."
            }
        ]
    },
    {
        "resumes": [{ "image": "successful-resumes/akshay-rao-resume-1.jpg" }],
        "label": "New Role",
        "avatar": "successful-resumes/avatars/ashkay@2.png",
        "companyLogo": "successful-resumes/company-logos/2x-tesla-logo.png",
        "url": "akshay-rao",
        "pageTitle": "Real College Graduate Resume Example | Enhancv",
        "pageDescription":
            "He may have just graduated from college, but Akshay has an impactful industrial engineer resume example nonetheless.",
        "tags": ["Manufacturing", "Intern", "Engineer"],
        "twitterText":
            "What kind of #resume stands out enough to get you an #internship at @Tesla ? @Enhancv has the answer.",
        "facebookText":
            "Ashkay’s @Enhancv resume helped him stand out enough to get an internship at @Tesla!",
        "socialImg": "famous-resumes/share-images/akshay_social.png",
        "name": "Akshay Rao",
        "title": "A College Graduate’s Industrial Engineer Resume Shows Dedication",
        "description":
            "Akshay is nothing if not ambitious. Despite the fact that he’s only a recent college graduate, his resume still shows passion, dedication, and impact. He’s not just a person who studied industrial engineering, he demonstrates applied real-world examples of his education. The results speak for themselves, as his original Enhancv resume landed Akshay an internship at Tesla’s Fremont California production plant.",
        "position":
            "College Student, Production Control Engineering Intern, Operations and Supply Chain Management Intern, Research Assistant",
        "stepsTitle": "Why Akshay’s Industrial Engineering Resume Works",
        "stepsDescription":
            "How does his resume balance the experience of a recent college graduate with the need to show dedication to his future industrial engineering career?",
        "steps": [
            {
                "title": "Step 1: It shows impact when possible",
                "description":
                    "Most resume advice talks about avoiding describing your responsibilities and instead focusing on your accomplishments. That’s great advice, but for the resume of a recent college graduate resume with mostly internships, that’s going to be difficult. Akshay balances it by showing impact when he can."
            },
            {
                "title": "Step 2: It leaves out less important details",
                "description":
                    "Many college graduate resumes will continue to load up on high school accomplishments. But most employers are more interested in what you’ve accomplished during your college years. Akshay wisely focuses on these accomplishments and the result is a very impactful resume."
            },
            {
                "title": "Step 3: It shows both projects and experience",
                "description":
                    "If, like most college graduates, you don’t have a ton of experience to put on your resume, this is a great way to go into more detail on work you have done. Whether your projects were within jobs you’ve done or outside, this section is a flexible way to include more impactful details on your resume."
            }
        ]
    },
    {
        "resumes": [
            { "image": "successful-resumes/marcellus-nixon-resume-1.jpg" },
            { "image": "successful-resumes/marcellus-nixon-resume-2.jpg" }
        ],
        "label": "Industry Switch",
        "avatar": "successful-resumes/avatars/marcellus@2.png",
        "companyLogo": "successful-resumes/company-logos/2x-verizon-logo.png",
        "url": "marcellus-nixon",
        "pageTitle": "Real Network Engineer Resume Example | Enhancv",
        "pageDescription":
            "Marcellus has a great example of a military to civilian transition resume, showing how he built his career as a network engineer after finishing his service",
        "tags": ["IT", "senior", "Engineer"],
        "twitterText":
            "Marcellus' @Enhancv #resume stood out enough to get him a senior #IT #engineer job at @verizondigital ",
        "facebookText":
            "With an @Enhancv resume that really stands out, Marcellus got a job as a senior IT engineer at Verizon Digital Media Services",
        "socialImg": "famous-resumes/share-images/Marcellus_social.png",
        "name": "Marcellus Nixon",
        "title": "A Network Engineer Resume Showing the Transition from Military to Civilian",
        "description":
            "Marcellus’ resume tells two distinct stories. One is how he made the switch from his military to civilian career. The other is how he’s advanced within the network engineering field. That career has taken Marcellus from the Superconducting Super Collider to work in India and at major US firms like ESPN and Verizon Digital Media Services. Along the way, his resume is a great example of someone who takes well-calculated risks and gets results.",
        "position":
            "Senior Director of Network Operations & Engineering, Director of Global Network Services, Network Engineer, Signal Support Specialist",
        "stepsTitle": "Why Marcellus’ Network Engineering Resume Works",
        "stepsDescription":
            "How do you tell the story of a 33 year career in two pages? It starts with focusing on what’s most important. For Marcellus, that includes not just career accomplishments but other personal achievements as well. The result is a standout example of a network engineering resume.",
        "steps": [
            {
                "title": "Step 1: It shows dedication in unique ways",
                "description":
                    "From advancing within the field of network engineering to spending over a year exploring new opportunities in India, Marcellus’ resume is a great example of dedication. His resume shows, instead of tells, that he’s a consummate professional who’s always seeking new ways to advance within his field."
            },
            {
                "title": "Step 2: It demonstrates a level of boldness",
                "description":
                    "Seeing a resume with so many years in network engineering might make you think someone is resistant to change. But Marcellus’ resume exemplifies how to balance that consistency with events like his work in India, obtaining a patent, or advancing to more senior levels in his career, all of which show boldness."
            },
            {
                "title": "Step 3: It shows career evolution",
                "description":
                    "From the moment he transitioned from military to civilian work, his resume shows how Marcellus has sought out new opportunities. Along the way, he shows the impact he had on each role and how he applied the learnings from previous roles in new ways."
            }
        ]
    },
    {
        "resumes": [
            { "image": "successful-resumes/tobias-horstmann-resume-1.jpg" },
            { "image": "successful-resumes/tobias-horstmann-resume-2.jpg" }
        ],
        "label": "New Role",
        "avatar": "successful-resumes/avatars/new_role_deafult_avatar@2.png",
        "companyLogo": "successful-resumes/company-logos/2x-encory-logo.png",
        "url": "tobias-horstmann",
        "pageTitle": "Real Manager Resume Example | Enhancv",
        "pageDescription":
            "This is a real example of a manager resume which shows boldness, flexibility, and concrete results",
        "tags": ["Automotive", "mid-level", "Manager"],
        "twitterText":
            "Does your #resume stand out? Here's one from @Enhancv that got Tobias hired at a great company",
        "facebookText":
            "Founders need resumes too. Here’s how Tobias showed his personality and skills in a resume that got him a new job.",
        "socialImg": "famous-resumes/share-images/Tobias_social.png",
        "name": "Tobias Horstmann",
        "title": "A Manager Resume That’s Much, Much More",
        "description":
            "When a regional manager has to balance IT, logistics, business administration, and more, their resume needs to show flexibility, boldness, and results. Tobias’ resume example does just that. It tells his story wonderfully, painting a picture of a manager who’s up to the task of taking his firm to new places.",
        "position": "Regional Manager, Project Manager, Co-Founder and CEO, Volunteer",
        "stepsTitle": "Why Tobias’ Manager Resume Works",
        "stepsDescription":
            "There’s a lot going on in this two page resume example, but three core principles hold it all together.",
        "steps": [
            {
                "title": "Step 1: t shows concrete results",
                "description":
                    "From his first internship onward, Tobias’ resume is a great example of demonstrating impact. This acts as a crucial balance between the variety of work experience he’s had. The result is a resume example that shows someone who tries lots of things and has an impact in each one."
            },
            {
                "title": "Step 2: It demonstrated flexibility",
                "description":
                    "This isn’t simply a manager resume, Tobias shows a variety of interests and a drive to explore them. The resume balances volunteer experience, conference organization, world travels, research, and his actual work experience. The result is a picture of someone who’s comfortable working in every aspect of his current managerial role."
            },
            {
                "title": "Step 3: It shows boldness",
                "description":
                    "Not everyone would drive from Germany to Kyrgyzstan, work as a social worker in Mexico City, or conduct a study in Bogota, Colombia. To some, these may seem like unnecessary details, but together they paint a powerful picture of a bold individual who’s not afraid to dive into new challenges."
            }
        ]
    },
    {
        "resumes": [
            { "image": "successful-resumes/melanie-fisher-resume-1.jpg" },
            { "image": "successful-resumes/melanie-fisher-resume-2.jpg" }
        ],
        "label": "New Role",
        "avatar": "successful-resumes/avatars/melanie@2.png",
        "companyLogo": "successful-resumes/company-logos/2x-esc-logo.png",
        "url": "melanie-fischer",
        "pageTitle": "Real Sales Resume Example | Enhancv",
        "pageDescription":
            "With her sales and customer service experience, Melanie's resume is a powerful example of a personal resume which shows professional impact",
        "tags": ["HR", "mid-level", "HR Management"],
        "twitterText":
            "How does a #resume show you advancing within one company? Mel’s @Enhancv resume shows how she did it at @escthecity",
        "facebookText":
            "See how Melanie Fischer rose through the ranks at Escape the City. Her @Enhancv resume tells quite a story",
        "socialImg": "famous-resumes/share-images/melanie_social.png",
        "name": "Melanie Fischer",
        "title": "A Resume Example of a Rise From Customer Service to Sales",
        "description":
            "Mel's career didn't start at Escape the City, but her resume does. That's because of her rapid progression and the results she's delivered, all within 3 years. Transitioning from Happiness Officer to a Team Leader her resume is that of a classic startup story, wearing lots of hats, working on cross-functional projects, ideating and running with big projects to deliver big results. What’s she’s ended up with is a powerful example of a sales resume.",
        "position":
            "Happiness Officer, Chief Connections Officer, Head of Partnerships & Sales, Senior Connections Manager",
        "stepsTitle": "Why Melanie’s Sales and Customer Service Resume Works",
        "stepsDescription":
            "Obviously most sales resume examples are going to be heavy on numbers and results. But the added impact comes from combining that with a compelling story. Mel’s resume does just that.",
        "steps": [
            {
                "title": "Step 1: It shows her advancement within a single company",
                "description":
                    "While frequently switching jobs can signal negative things for some, Mel’s resume tells a different story. By showing her evolving role and increasing responsibilities within a single company, it shows her adaptability and value within that company."
            },
            {
                "title": "Step 2: It balances the personal and professional",
                "description":
                    "Quotes scattered throughout the resume show how Mel is perceived by her colleagues while her personal interests show a slew of passions. All of this speaks volumes to a potential employer. They see a healthy, well rounded person who gets along with their colleagues."
            },
            {
                "title": "Step 3: It shows concrete results",
                "description":
                    "Again, it’s possible that someone sees Mel’s roles within a single company as evidence of someone struggling to find their place. But the concrete results in her resume make it clear that’s not the case. They demonstrate the impact she’s had in each role and why her company has consistently placed her in more important roles."
            }
        ]
    },
    {
        "resumes": [
            { "image": "successful-resumes/steffany-photopoulos-resume-1.jpg" },
            { "image": "successful-resumes/steffany-photopoulos-resume-2.jpg" }
        ],
        "label": "Career Change",
        "companyLogo": "successful-resumes/company-logos/2x-ie-logo.png",
        "avatar": "successful-resumes/avatars/steffany@2.png",
        "url": "steffany-photopoulos",
        "pageTitle": "Real Career Change Resume Example | Enhancv",
        "pageDescription":
            "Steffany's story of going from Medicine to Business shows just what makes an effective career change resume, objectives, story, and impact",
        "tags": ["Business", "entry", "Student"],
        "twitterText":
            "From #medicine to #business school. Steffany’s #careerchange began with a new @Enhancv #resume that stands out",
        "facebookText":
            "From medicine to a business school. Steffany’s career change began with a new @Enhancv resume that stands out",
        "socialImg": "famous-resumes/share-images/Steffany_social.png",
        "name": "Steffany Photopoulos",
        "title": "A Resume to Kickstart a Career Change",
        "description":
            "Steffany shows how a resume that's designed to move you into a new career can have impact. She lays out her background in medicine while also making a compelling case for how and why she's taking her career to business and entrepreneurship. Add in volunteering and plenty of personality and it's no wonder Steffany is on her way towards a great new career in business.",
        "position": "Phlebotomist, Research Technician, Photographer, Career Change, Business",
        "stepsTitle": "Why Steffany’s Career Change Resume Works",
        "stepsDescription":
            "So what’s the formula that makes a resume effective when you’re changing careers? Steffany’s example shows some key elements.",
        "steps": [
            {
                "title":
                    "Step 1: It explains the career change in an effective objective statement",
                "description":
                    "This is important because that statement creates a context for the rest of the resume content. Steffany clearly explains what her goal is, and how her past experience has brought her to this new career path. It’s clear, concise, and tells an effective story."
            },
            {
                "title": "Step 2: It goes beyond “volunteer” experience into “global impact”",
                "description":
                    "Plenty of resumes have a small section explaining volunteer experience. But Steffany frames her work differently, focusing not on what she did but on what impact it had on the world. This both expands the kind of activities that fit into the section and shows that her priorities are the people she’s helping and not herself."
            },
            {
                "title":
                    "Step 3: It paints a full picture of Steffany as a person with her achievements",
                "description":
                    "Through the whole resume, you get a feel for not just what Steffany has accomplished but what her values are. The achievements section in particular puts the spotlight on what she considers important in life. This creates insights into her career change and where she, as an employee, might find job satisfaction."
            }
        ]
    },
    {
        "resumes": [
            { "image": "successful-resumes/hillary-k-darville-resume-1.jpg" },
            { "image": "successful-resumes/hillary-k-darville-resume-2.jpg" }
        ],
        "label": "New Role",
        "avatar": "successful-resumes/avatars/hillary@2.png",
        "companyLogo": "successful-resumes/company-logos/2x-guru-logo.png",
        "url": "hillary-curran",
        "pageTitle": "Real Product Manager Resume Example | Enhancv",
        "pageDescription":
            "An effective product manager resume example starts with positive energy and a clear mission before finishing with practical impact, this resume has it all",
        "tags": ["non-profit", "mid-level", "manager"],
        "twitterText":
            "Here’s a great example of a #ProductManager #resume that really stands out. #ResumeTips | via @Enhancv",
        "facebookText":
            "The first step to a successful job hunting is a resume that stands out and makes you proud. Here’s an example of an @Enhancv resumes that does just that",
        "socialImg": "famous-resumes/share-images/Hillary_social.png",
        "name": "Hillary Curran",
        "title": "A Product Manager Resume Bursting with Positivity and Results",
        "description":
            "From winning awards for her positivity to actively implementing new productivity-boosting processes across businesses, Hillary's product manager resume is full of concrete results. She doesn't have to simply say that she's proactive and efficient, that fact is clear in nearly every role she's had.",
        "position":
            "Clinical Research Assistant, Program Manager, Sustainable Strategy Consultant, Internal Product Manager",
        "stepsTitle": "Why Hillary’s Product Manager Resume Works",
        "stepsDescription":
            "Just what distinguishes a mediocre product manager resume from a truly great one? Hillary’s example shows three key things that gets her message across.",
        "steps": [
            {
                "title": "Step 1: It exudes positive energy",
                "description":
                    "One of the great benefits of creating a creative resume with personality is that it can give you a real feeling for the person. Hillary is a great example. From her summary to her awards and passions, nearly every section makes it clear that she’s a positive impact-driven person who wants to improve the world."
            },
            {
                "title": "Step 2: It shows results",
                "description":
                    "Personality will only get you so far, but Hillary is an example of a product manager resume that shows concrete results. It’s full of retention rates, enrollment numbers, hours of time saved, etc. Between these numbers, it’s clear that Hillary’s positive attitude and proactive nature bring value in every role."
            },
            {
                "title": "Step 3: It showcases a larger mission",
                "description":
                    "Many of the things Hillary chooses to highlight on her resume are about others. She talks about empowering global teams, empowering women, empowering students, and more. This shows her being an effective team player."
            }
        ]
    },
    {
        "resumes": [{ "image": "successful-resumes/eden-ivancich-resume-1.jpg" }],
        "label": "First Job",
        "avatar": "successful-resumes/avatars/eden@2.png",
        "url": "eden-ivancich",
        "pageTitle": "Real High School Teen Resume Example | Enhancv",
        "pageDescription":
            "How can a high school resume be just as effective as any other? By being honest, passionate, and unique.",
        "tags": ["Volunteering", "Entry", "High School Student"],
        "twitterText":
            "Creating your first #resume? Worried about not having enough experience? Eden shows how a resume can be amazing even before you graduate from high school. | via @Enhancv",
        "facebookText":
            "A high school student created a resume with @Enhancv that really stands above the rest",
        "socialImg": "famous-resumes/share-images/eden_social.png",
        "name": "Eden Ivancich",
        "title": "Even a High School Resume Can Be Effective and Impactful",
        "description":
            "Nearly everyone faces the challenge of what to put in their first resume. They don’t have much experience, but they can’t just leave most of it blank. Eden’s resume is an inspiring example of just what you can do with a resume before you even finish high school. His high school resume highlights his academics, work ethic, and passions just as well as someone with decades of experience.",
        "position": "Teenager, Volunteer, Student, Leader, Amateur Cook",
        "stepsTitle": "Why Eden’s High School Resume Works",
        "stepsDescription":
            "How can someone without much work experience still create a memorable and impactful resume? Eden’s resume shows us how.",
        "steps": [
            {
                "title": "Step 1: It doesn’t pretend to be something it’s not",
                "description":
                    "From the content to the tone, it never pretends to be something other than a high school resume. So instead of trying to hide that, Eden embraces it. His resume mentions his schoolwork, the ubiquitous Youtube watching of modern high school students, and his struggle to save for his first car."
            },
            {
                "title": "Step 2: It finds unique ways to show experience",
                "description":
                    "Instead of leaving this section blank, Eden’s resume focuses on volunteer experience and even experiences in his classes. This expanded idea of what “experience” is allows for him to highlight more of his interests and accomplishments. Add to this his caravan restoration project and you have enough content to fill a solid page of a resume."
            },
            {
                "title": "Step 3: It shows his passions",
                "description":
                    "From Liverpool Football to Brazilian Jiu-Jitsu, Eden’s resume gives great examples of what he cares most about. The result is that it goes a long way toward painting a picture of him as a person: his strengths, weaknesses, and what he truly loves doing."
            }
        ]
    },
    {
        "resumes": [
            { "image": "successful-resumes/eric-weissmann-resume-1.jpg" },
            { "image": "successful-resumes/eric-weissmann-resume-2.jpg" }
        ],
        "label": "New Role",
        "avatar": "successful-resumes/avatars/eric_weismann@2.png",
        "companyLogo": "successful-resumes/company-logos/2x-cin-logo.png",
        "url": "eric-weissmann",
        "pageTitle": "Real Marketing Executive Resume Example | Enhancv",
        "pageDescription":
            "This marketing executive resume starts with concrete accomplishmnets, but it's passion and personality which make it remarkable",
        "tags": ["Business", "senior", "VP of communications"],
        "twitterText":
            "@eweissmann has a resume he built with @Enhancv you won’t soon forget. It’s got #passion #personality and #accomplishments to spare.",
        "facebookText":
            "Eric Weissmann’s @Enhancv resume shows how you can balance accomplishments, passion, and personality from a 20+ year career in two beautiful pages. The result is a real standout.",
        "socialImg": "famous-resumes/share-images/eric_social.png",
        "name": "Eric Weissmann",
        "title": "A Marketing Executive Resume that Makes a Strong Impression",
        "description":
            "Eric's resume actually starts with his dream job at Disney. Not many people get to begin their careers that way, but it taught Eric some important lessons. From there, he’s moved up by throwing himself into each role, from website development to brand building. What it all adds up to is a marketing executive resume example that really stands out. From data driven results to raw enthusiasm, Eric’s attitude towards work and life really shines through.",
        "position":
            "Marketing Coordinator, Marketing VP, Creative Services VP, Communications, Community & Economic Inclusion VP",
        "stepsTitle": "Why Eric’s Marketing Executive Resume Works",
        "stepsDescription":
            "What exactly distinguishes Eric’s resume from any other? It comes down to a personal touch. He starts with the kind of hard numbers you’d expect from an executive resume, but when he injects his personality it really creates a resume example that stands out.",
        "steps": [
            {
                "title": "Step 1: It’s specific",
                "description":
                    "With sections like “a day in the life”, Eric gets into granular detail about how he spends his days. This creates a sense of his priorities, energy, and how he handles the enormous responsibilities of his marketing executive position. Ultimately, that specificity makes his resume that much more memorable."
            },
            {
                "title": "Step 2: It tells stories",
                "description":
                    "In his Most Proud of section, Eric tells several stories about situations in which he was challenged and ultimately succeeded. In each of these stories, the reader learns something important about Eric’s style of work and determination."
            },
            {
                "title": "Step 3: It has personality",
                "description":
                    "What that specificity and those stories all add up to is a resume with some serious personality. In just two pages, you get a real feel for Eric’s boundless energy and enthusiasm for his work. Ultimately, this is the kind of thing that a typical marketing executive resume example just doesn’t have to offer. Data and accomplishments are an important ingredient to this successful resume, but it’s personality that really makes it shine."
            }
        ]
    },
    {
        "resumes": [{ "image": "successful-resumes/sophie-segal-resume-1.jpg" }],
        "label": "New Role",
        "avatar": "successful-resumes/avatars/sofie_segal@2.png",
        "companyLogo": "successful-resumes/company-logos/2x-avis-budget.png",
        "url": "sophie-segal",
        "pageTitle": "Real Department Head Resume Example | Enhancv",
        "pageDescription":
            "Her rise from manager to department head makes this resume example powerful and memorable",
        "tags": ["Automotive", "senior", "Head of Loyalty"],
        "twitterText":
            "Sophie Segal's @Enhancv #resume shows how you can grow within an industry while #innovating and #experimenting with your #career.",
        "facebookText":
            "Sophie Segal shows how changing jobs and directions doesn’t have to mean changing industries. She’s built an innovative and varied career all within the rent-a-car world. Check out her @Enhancv resume to see her story.",
        "socialImg": "famous-resumes/share-images/sophie_social.png",
        "name": "Sophie Segal",
        "title": "A Department Head Resume That Shows a Woman Making an Impact",
        "description":
            "When your career stays within a single company or industry, it can be hard to show growth. Sophie’s resume example demonstrates how she’s grown in terms of responsibilities and accomplishments within the rental car industry. Growing from a manager to a department head, she’s consistently demonstrated concrete results and a great attitude. Add in her entrepreneurial experience with side projects and you have a compelling story and a great resume example.",
        "position": "International Commercial Manager, Project Lead, Head of Loyalty, Entrepreneur",
        "stepsTitle": "Why Sophie’s Department Head Resume Works",
        "stepsDescription":
            "What makes this resume example stand out from the rest? It starts with a foundation of tangible results from Sophie’s work. Then, side projects and personality really make it pop.",
        "steps": [
            {
                "title": "Step 1: It has powerful concrete results",
                "description":
                    "Customer retention, year-over-year revenue, booking numbers, these are the basis for a strong department head resume example. Sophie’s is no different. Both through her advancement within the rent-a-car industry and through her strong numbers, she shows that she’s consistent brought value to her employers."
            },
            {
                "title": "Step 2: It had compelling side projects",
                "description":
                    "On top of running the loyalty department at Avis Budget Group, Sophie managed to find the time to start her own business. By telling this story, she shows that she’s driven by far more than getting her work done and getting home. She’s got the passion and drive to juggle multiple responsibilities and succeed in each one."
            },
            {
                "title": "Step 3: It has personality",
                "description":
                    "All in all, Sophie’s resume is an example of someone showing not just their accomplishments but who they are. Her mantra, strengths, and achievements all come together to show her as a person and a professional. The result is a truly memorable resume example."
            }
        ]
    }
]
